{"title":"Universidad Tecnológica de San Juan del Río","url":"https://www.utsjr.edu.mx/","description":"Con el propósito de impulsar la implementación del Código de Red, emitido por la Comisión Reguladora de Energía, tanto en la Universidad Tecnológica de San Juan del Río (UTSJR), así como en instituciones y empresas de la región, el rector Fernando Ferrusca Ortiz se reunió con representantes del sector energético para delinear las estrategias que permitan avanzar hacia un futuro energético más sostenible, seguro y eficiente.\r\n \r\nEl Código de Red es un documento que establece los requerimientos técnicos mínimos para el desarrollo eficiente de los procesos de planeación, medición, control operativo y físico, que juega un papel fundamental en la regulación y operación eficiente del Sistema Eléctrico Nacional convirtiéndose en una herramienta clave para garantizar la confiabilidad, seguridad y eficiencia del suministro eléctrico en el país.\r\n \r\nEl titular de la UTSJR dijo que al ser una institución comprometida con el desarrollo del conocimiento tecnológico, la universidad reconoce la importancia del código de red como un instrumento fundamental para regular y garantizar la seguridad, confiabilidad y eficiencia de los sistemas eléctricos interconectados, por lo que la implementación adecuada de estas normativas no solo contribuye a fortalecer la infraestructura energética de nuestro entorno, sino que también abre nuevas oportunidades de desarrollo y crecimiento para las empresas y profesionales del sector.\r\n \r\nAgregó que, en la actualidad las energías renovables y el uso eficiente de los recursos son un tema importante en el crecimiento sostenible de una sociedad, por lo que las instituciones educativas deben fortalecer las acciones encaminadas a formar profesionistas de excelencia que impulsen el progreso tecnológico a través de una educación de calidad, pertinente y adaptada a las necesidades del sector productivo.\r\n \r\nFinalmente, Fernando Ferrusca Ortiz, refrendó la disposición de la UTSJR para ser un aliado estratégico para las empresas y organizaciones del estado, proporcionando el talento humano y el conocimiento especializado necesario para enfrentar los desafíos del mundo contemporáneo y con la suma de esfuerzos trabajar de manera colaborativa para impulsar la implementación exitosa del código de red y llevar a Querétaro al siguiente nivel en el área energética.","domain":"www.utsjr.edu.mx"}